<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
    
    <div>
        <div>
            <div>
                <div>
                    <div>
                        <div>
                            <div>
                                <div>
                                    이 프로젝트의 환불 및 교환 정책
                                </div>
                                <div>
                                    "모든 프로젝트 공통
                                    - 프로젝트 마감일 후에는 즉시 제작 및 실행에 착수하는 프로젝트 특성상 단순 변심에 의한 후원금 환불이 불가능합니다.
                                    - 예상 전달일로부터 90일 이상 선물 전달이 이뤄지지 않을 경우, 환불을 원하시는 분들께는 수수료를 포함한 후원금을 환불해 드립니다.
                                    (플랫폼 수수료: 모금액의 5%, 부가세 별도 / 결제 수수료: 결제 성공액의 3%, 부가세 별도 )
                                    - 선물 전달을 위한 배송지 및 서베이 답변은 2021. 06. 06에 일괄 취합할 예정입니다.
                                    - 이후 배송지 변경이나 서베이 답변 변경을 원하실 때에는 '창작자에게 문의하기'로 개별 문의하셔야 합니다.
                                    
                                    배송이 필요한 선물
                                    - 파손 또는 불량품 수령 시 14일 이내로 교환이 가능합니다.
                                    - 교환 및 AS 문의는 '창작자에게 문의하기'로 신청해 주세요.
                                    - 파손이나 불량품 교환시 발생하는 비용은 창작자가 부담합니다. 선물 확인을 위한 포장 훼손 외에 아이템의 가치가 훼손된 경우에는 교환 및 환불이 불가합니다.
                                    - 후원자가 배송지를 잘못 기재하거나 창작자에게 사전 고지 없이 배송지를 수정하여 배송사고가 발생할 경우 
                                    창작자는 최대  1번까지 재발송 해 드립니다. 배송비 부담은 후원자에게 있습니다.
                                    
                                    디지털 콘텐츠로 이뤄진 선물
                                    - 전달된 파일에 심각한 결함이나 저작권상 문제가 있을 경우, 수수료 포함하여 환불 가능합니다.
                                    - 전달된 파일은 타인에게 양도가 불가능합니다."
                                </div>
                            </div>
                            <div>
                                <div>
                                    <div>
                                        <div>상품정보 고시</div>
                                        <div>
                                            <div>
                                                <h4>디지털 콘텐츠(음원 ,게임 등)</h4>
                                                <dl>
                                                    <dt>제작자 또는 공급자</dt>
                                                    <dd>스튜디오17</dd>
                                                </dl>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                            <div>
                                <div>
                                    <div>
                                        <div>
                                            <div>프로젝트에 대해 문의사항이 있으신가요?</div>
                                            <div>
                                                <button>
                                                    <i></i>
                                                    "창작자에게 문의하기"
                                                </button>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div></div>
            </div>
        </div>
    </div>
</body>
</html>